"Caret" = "Indskudstegn";
"Rotate Pages" = "Rotere sider";
"Style" = "Stil";
"Comments" = "Kommentarer";
"Highlight" = "Fremhæv";
"Delete Page(s)?" = "Slet side(r)?";
"Color" = "Farve";
"Annotations" = "Anmærkninger";
"Close" = "Luk";
"Ruler" = "Lineal";
"Thickness" = "Tykkelse";
"Undo" = "Fortryd";
"Match Case" = "Sammenlign bogstaver";
"Multiply" = "Mangfoldiggør";
"Grid" = "Gitter";
"Annotation" = "Anmærkning";
"Sound" = "Lyd";
"Compatible" = "Kompatible";
"Signatures" = "Underskrifter";
"Arrow" = "Pil";
"%i/%i" = "%1$i/%2$i";
"Line" = "Linje";
"Password" = "Adgangskode";
"Skip" = "Spring over";
"Share" = "Del";
"Add Author" = "Tilføj forfatter";
"Select" = "Vælg";
"Squiggly" = "Bølgede";
"Scale" = "Skala";
"Save" = "Gem";
"Copy" = "Kopi";
"Redact" = "Rediger";
"Rectangle" = "Rektangel";
"Flatten" = "Udfladning";
"Outline" = "Skitse";
"Settings" = "Indstillinger";
"Add Page" = "Tilføj billede";
"Signature" = "Underskrift";
"Search" = "Søg";
"Delete" = "Slet";
"Open" = "Åben";
"Single Page" = "Enkelt side";
"Bookmarks" = "Bogmærker";
"%d of %d" = "%1$d of %2$d";
"Lighten" = "Lysere";
"Strikeout" = "Gennemstregning";
"Exclusion" = "Undladelse";
"Stamp" = "Stempel";
"Graph" = "Graf";
"Modify %@ on Page %d" = "Modify %1$@ on Page %2$d";
"Vertical Scrolling" = "Lodret rulning";
"Add" = "Tilføj";
"Music" = "Musik";
"Page Size" = "Sidestørrelse";
"Remove %@ on Page %d" = "Remove %1$@ on Page %2$d";
"Screen" = "Skærm";
"Thumbnails" = "Miniaturer";
"Move Page" = "Flyt side";
"Error" = "Fejl";
"Page %d" = "Side %d";
"Compare" = "Sammenlign";
"Orientation" = "Orientering";
"Select a file to compare" = "Vælg en fil til at sammenligne";
"Whole Word" = "Hele ord";
"Done" = "Færdig";
"Cancel" = "Annuller";
"Redo" = "Annuller Fortryd";
"Image" = "Billede";
"Blend mode" = "Blandings tilstand";
"Ink" = "Inks";
"Overlay" = "Overlejring";
"Overlay text" = "Overlay tekst";
"Saturation" = "Mætning";
"Define" = "Definer";
"Export" = "Eksporter";
"Difference" = "Forskelle";
"Paste" = "Sæt ind";
"Opacity" = "Gennemsigtighed";
"Darken" = "Mørkere";
"Add %@ on Page %d" = "Add %1$@ on Page %2$d";
"Edit" = "Rediger";
"Luminosity" = "Lysstyrke";
"%@ Document - %@" = "%1$@ Document - %2$@";
"Lined" = "Linje";
"Copy Text" = "Kopier tekst";
"Polyline" = "Poly Line";
"Cloud" = "Online";
"New Signature" = "Ny signatur";
"Underline" = "Understregning";
"Enter a page number (%d to %d)" = "Enter a page number (%1$d to %2$d)";
